const test = () => {
  test = [
    '한정',
    '8월21일 영민. 8월 28일 엄마 2023년 8월 1일 화요일',
    '79798166468 카카오뱅크 오전 10:22',
    '2023년 8월 2일 수요일',
    '백예린,스퀘어,이거 가을날씨에 듣기 딱임, 감성',
    '얌풀리데이터',
    '생성중',
    '아이유,라일락, 이거 좋더라',
    '생성 오후 6:01',
    '$인피니트, 내꺼하자, 얘네 컴백뺐더라, 댄스',
    '종간에 추천하면? $zb1, 인불음, 서바이벌 1위한 매돌이래,최신곡 오후 6:02',
    '$$ 백예린,스퀘어,이거 가을날씨에 듣기 딱임, 감성',
    '얌플리데이터\\',
    '생성중',
    '$$ 아이유,라일락, 이거 좋더라',
    '생성',
    '$$인피니트, 내꺼하자, 얘네 컴백했더라, 댄스 오후 6:14',
    '중간에 추천하면? $$zb1, 인불름, 서바이벌 1위한 애들이래,최신곡 오후 6:15',
  ];
  return;
};

export default test;
